{
    "sections": {
        "Оплата и бронирование": {
            "callback": "payment_and_booking",
            "Сколько стоит экскурсия?": [
                "excursion_cost",
                "Групповые туры: от 500₽ детский и пенсионный, от 750₽ взрослый. Индивидуальные: от 5400₽ на группу до 4 человек, далее 1300₽ с человека."],
            "Есть ли льготы?": [
                "is_benefits",
                "У нас есть детские билеты до 12 лет включительно. А на экскурсию «Блокадный Ленинград и Коломна» можно приобрести билеты по пенсионному удостоверению.\nДругих льгот, к сожалению, нет."],
            "Как я могу забронировать экскурсию?": [
                "how_to_booking",
                "Вы можете забронировать экскурсию на нашем сайте https://peshehodtour.ru/spb"],
            "Мне обязательно нужно бронировать экскурсию?": [
                "is_booking_necessary",
                "Мы просим вас обязательно бронировать экскурсию, чтобы мы понимали, сколько человек будет в группе, при необходимости мы разделим ее, чтобы всем было комфортно.\nБронирование полезно вам, потому что вы получаете подробную инструкцию, как добраться до места встречи и карту с геометкой.\nОплатить групповой тур можно как заранее, так и на месте, бронирование не обязывает вас вносить предоплату."],
            "Сколько человек должно забронировать тур, чтобы он состоялся?": [
                "how_many_people",
                "Мы проводим экскурсию даже для одного человека и в любую погоду!"],
            "Нужно ли распечатывать письмо-подтверждение?": [
                "need_i_print_booking",
                "Вы можете распечатать письмо для вашего удобства — в нём будет подробная инструкция о том, как добраться до места встречи. Нам будет достаточно, если вы назовете гиду ваше имя."],
            "Я забронировал экскурсию, но не оплатил. Что мне делать?": [
                "is_payment_necessary",
                "Вам не нужно оплачивать тур заранее, вы сможете это сделать перед экскурсией непосредственно нашему гиду. Оплата наличными, переводом или онлайн.\nПредоплата необходима только для индивидуальных экскурсий. Минимальная сумма — 20% от стоимости экскурсии."],
            "Если я отменю экскурсию, вы вернете деньги?": [
                "cancel_and_refound",
                "Подробную информацию о способах оплаты и правилах возврата средств вы можете найти на нашем сайте: https://peshehodtour.ru/spb/info/payment"],
            "Как я могу оплатить экскурсию?": [
                "payment_options",
                "Оплатить экскурсию вы можете:\n1) переводом на карту ТИНЬКОФФ по номеру телефона: +79258697301 (Антон Ш)\n2) по ссылке как в интернет магазине: https://a.frontend.bukza.com/#/user/11417/timetable/11905/reservation/21135\n3) оплатить наличными\nВыбирайте любой удобный способ, но ГЛАВНОЕ — оплату производите только после встречи с гидом."]
        },
        "Места встречи": {
            "callback": "meeting_places",
            "Как я смогу найти гида?": [
                "where_is_gide",
                "Все наши гиды встречают гостей за 10 минут до начала экскурсии с фирменным белым зонтиком с зеленой надписью «ПЕШЕХОД ТУР». В случае, если вы не можете найти гида, позвоните по городскому номеру +78125653541, наш менеджер оперативно вам поможет."]
        },
        "Как проходит экскурсия": {
            "callback": "about_excursion",
            "Я опаздываю! Что делать?!": [
                "if_i_late",
                "Позвоните по городскому номеру +78125653541, наш менеджер оперативно вам поможет."],
            "Нужна ли специальная обувь для прогулки? Тяжела ли нагрузка во время экскурсии?": [
                "footwear",
                "Все экскурсии проходят в спокойном темпе и не требуют специальной подготовки. Наш гид всегда учитывает индивидуальные особенности туристов, адаптируя маршрут и скорость передвижения под наших гостей."],
            "Экскурсии проходят в любую погоду?": [
                "is_any_weather",
                "Мы, как настоящие петербуржцы, ведем экскурсии и в дождь, и в снег, и в ветер. В случае плохой погоды для удобства гостей мы чаще заходим в помещения, предлагаем выпить недорогого и вкусного кофе/глинтвейна.\nА вас мы просим одеваться теплее, внимательно смотреть не только на столбик термометра, но и на параметр «ощущается как». Иногда температура может быть +5°, а ощущаться как -10°!\nБлагодарим вас за интерес к нашей команде!\nЭкскурсии проводим в любую погоду и даже для одного человека. Смело бронируйте!\nБудем рады погулять с вами!"]
        },
        "Ваши экскурсии и отзывы": {
            "callback": "excursions_and_reviews",
            "Где мне найти график экскурсий на неделю?": [
                "tour_schedule",
                "Расписание на неделю в виде сборного списка мы публикуем в воскресенье перед следующей неделей, однако на сайте www.peshehodtour.ru вы уже сейчас сможете увидеть график каждой экскурсии, просто зайдя на ее страницу и нажав на зеленую кнопку\nТо есть заходите, к примеру, на страницу обзорной экскурсии Гуляй как петербуржец, нажимаете записаться и смотрите график :-)"],
            "Я бы хотел посмотреть список всех экскурсий": "tours",
            "Где оставить отзыв?": [
                "where_to_review",
                "Дорогие друзья!\nСпасибо, что вы выбрали ПЕШЕХОД ТУР для знакомства с Санкт-Петербургом!\nМы очень надеемся, что вам понравилась наша экскурсия, и будем рады, если вы сможете поделиться своими впечатлениями. Каждый ваш отзыв помогает нам становиться лучше и получать доверие новых гостей.\nОставить отзыв можно:\n1) опубликовав пост или сториз с нашей отметкой в инстаграме: https://instagram.com/peshehod.spb\n2) в ВК в обсуждении «отзывы»: https://vk.com/topic-168685746_38375895\n3) на TripAdvisor: https://www.tripadvisor.ru/Attraction_Review-g298507-d14893132-Reviews-Peshekhod_Tour-St_Petersburg_Northwestern_District.htm\n4) в отзывах на Google-картах: https://maps.app.goo.gl/cq5tuk4uowQCyhxh6\nТакже в наших социальных сетях ВКонтакте и Instagram мы пишем много интересного о Петербурге, его истории и современности, публикуем ваши фотографии и делимся новостями города!\nПрисоединяйтесь!\nМы желаем вам отличного времяпрепровождения в нашем любимом Санкт-Петербурге и напоминаем, что теперь вы можете посетить все наши экскурсии со скидкой 100 рублей на человека! Просто сообщите гиду, на каком туре и с каким гидом вы уже гуляли. \nЗабронировать экскурсии можно на сайте www.peshehodtour.ru \nЖдем вас!"]
        }
    }
}