greeting = '''Добрый день, Пешеход!

Спасибо за то, что обратились к команде петербургских гидов «ПЕШЕХОД ТУР»!

Этот бот поможет вам:

📌 подобрать подходящие маршрут и программу,  
📌 получить информацию о местах встречи экскурсий,
📌 оставить и прочитать отзывы,
📌 поиграть,
📌 обсудить особенно важные вопросы с Менеджерами.

<strong>Важно: менеджеры могут ответить с задержкой до 3-х часов и только с 9:00 до 21:00.</strong>

По срочным вопросам звоните по городскому телефону или пишите нам на почту:

+78125653541
spb@peshehodtour.ru

Актуальное расписание на ближайшую неделю можно найти в социальных сетях, а еще там много интересного и полезного для всех, кого интересует Петербург. Приглашаем во <a href="https://vk.com/peshehodtour">ВКонтакте</a> и <a href="https://instagram.com/peshehod.spb">Инстаграм</a>.

Быстрее всего забронировать экскурсию можно на нашем <a href="https://peshehodtour.ru">сайте</a>.'''


instruction = '''Выбирайте нужный раздел с помощью клавиатуры, которая появится ниже, иногда бот будет подсказывать вам порядок действий.

Подсказку по возможностям этого бота вы можете получить, введя или нажав на /help

Итак, чтобы начать пользоваться ботом, выберите одну из кнопок ниже:'''


#TODO: Сделать 3 переменные: приветствие, инструкция, клавиатура.