greeting = '''Я ещё маленький бот, но скоро вырасту и научусь вам помогать.

А пока предлагаю вам посетить сайт Пешеход Тура и забронировать экскурсии:  peshehodtour.ru

...и получить список самых любимых нашей командой кафе и ресторанов за подписку на рассылку скидок и бонусов от нас и наших друзей:  vk.cc/chR2LY

💥 И первый бонус уже у вас в кармане: скидка 15% на все спектакли в Театр Эстрады им. А. Райкина по промокоду <code>PESHEHOD15</code>: estrada.spb.ru
Скидка действует при бронировании до 6.07.2023!'''

