greeting = r'''Добрый день, Пешеход!

Спасибо за то, что выбрал или собираешься выбрать команду «ПЕШЕХОД ТУР» для исследования Петербурга!

Мы хотим быть полезными и помочь тебе разобраться со всеми вопросами. Выбирай нужную тебе информацию, кликнув на подходящую кнопку. Где это необходимо, бот Пешехода даст тебе простые инструкции. Здесь ты сможешь подобрать интересный именно тебе маршрут, составить программу своего пребывания в Петербурге, получить информацию о местах встречи наших экскурсий, оставить и прочитать отзывы, поиграть и обсудить особенно важные вопросы с Менеджерами.

**Важно:** мы не гарантируем моментальный ответ наших Менеджеров, в среднем он занимает 3 часа. Если у тебя что-то срочное, звони по городскому телефону или пиши нам на почту:

* [+7 (812) 565 35 41](call:+78125653541)
* [spb@peshehodtour.ru](mailto:spb@peshehodtour.ru)

Актуальное расписание на ближайшую неделю можно найти в наших социальных сетях, а еще там много интересного и полезного для всех, кого интересует Петербург, приглашаем:

* [ВКонтакте](https://vk.com/peshehodtour)
* [Инстаграм](https://www.instagram.com/peshehod.spb)

И, конечно, не забывай про наш сайт:

* [peshehodtour.ru](https://peshehodtour.ru)

**А чтобы начать пользоваться ботом, нажимай на:** /start'''

print(greeting)