greeting = r'''Добрый день, Пешеход!

Спасибо за то, что обратились к команде петербургских гидов «ПЕШЕХОД ТУР»!

Этот бот поможет вам:

- подобрать подходящие маршрут и программу,  
- получить информацию о местах встречи экскурсий,
- оставить и прочитать отзывы,
- поиграть,
- обсудить особенно важные вопросы с Менеджерами.

**Важно: менеджеры могут ответить с задержкой до 3-х часов и только с 9:00 до 21:00.**

По срочным вопросам звоните по городскому телефону или пишите нам на почту:

* [+7 (812) 565 35 41](call:+78125653541)
* [spb@peshehodtour.ru](mailto:spb@peshehodtour.ru)

Выбирайте нужный раздел, иногда бот будет подсказывать вам порядок действий. Из одного раздела вы всегда можете вернуться в предыдущий по команде /back

Актуальное расписание на ближайшую неделю можно найти на [нашем сайте](https://peshehodtour.ru/spb/tours) и  в социальных сетях, а еще там много интересного и полезного для всех, кого интересует Петербург, приглашаем:

* [ВКонтакте](https://vk.com/peshehodtour)
* [Инстаграм](https://www.instagram.com/peshehod.spb)

Быстрее всего забронировать экскурсию можно на сайте 

* [peshehodtour.ru](https://peshehodtour.ru)

Итак, чтобы начать пользоваться ботом, нажимайте на /start'''