LEXICON_COMMANDS: dict[str, str] = {
    '/start': 'В начало',
    '/help': 'Помощь',
    '/faq': 'Частые вопросы',
    '/tours': 'Список всех туров',
    '/cancel': 'Отмена'
}

LEXICON_RU: dict[str, str] = {
    '/help': 'Для справки введите или нажмите /help\nНажмите /start, чтобы вернуться в начало',
    'no_echo': 'Упс, я вас не понимаю...\nПопробуйте задать верную команду.\nДля справки нажмите /help',
    'group_tours': 'Выберите заинтересовавший вас групповой тур из списка ниже',
    'private_tours': 'Выберите заинтересовавший вас частный тур из списка ниже',
    'tours': 'Наша компания предлагает вам как частные, так и групповые туры. Какой тип тура вы ищете?'
}