LEXICON_COMMANDS: dict[str, str] = {
    '/help': 'Помощь',
    '/faq': 'Частые вопросы и ответы',
    '/tours': 'Список всех туров'
}

LEXICON_RU: dict[str, str] = {
    '/help': 'Для справки введите или нажмите /help\n\nНажмите /start, чтобы вернуться в начало\n\nЧтобы попасть в нужный вам раздел, воспользуйтесь клавиатурой, которая появится в чате или командами бота, доступными из главного меню (оно находится в левом верхнем углу вашей клавиатуры под кнопкой с тремя горизонтальными полосками).\n\nКроме того, вы можете написать команду боту самостоятельно, используя следующий синтаксис:\n\n/faq — раздел Частых вопросов и ответов (ЧАВо);\n/tours — Посмотреть все туры.',
    'no_echo': 'Упс, я вас не понимаю...\nПопробуйте задать верную команду.\nДля справки нажмите /help',
    'group_tours': 'Выберите заинтересовавший вас групповой тур из списка ниже',
    'private_tours': 'Выберите заинтересовавший вас частный тур из списка ниже',
    'tours': 'Наша компания предлагает вам как частные, так и групповые туры. Какой тип тура вы ищете?'
}